{
  "0006795b": "Tôi đang bận",
  "03ba139a": "Bạn kiên trì thật đấy nhỉ? Sẽ thử lại một lần nữa chứ?",
  "0d7b08dc": "Được rồi, đi thôi",
  "1bd50d4e": "Tôi có quà ở đây cho các con gái của mình. Gió đã thổi chúng xuống sông đóng băng. Nếu bạn thu thập chúng trong {{vars.raceTime}} giây tới, có thể tôi sẽ không để bạn chết cóng ở đây.",
  "1dc1822e": "Thật đáng tiếc. Không có chỗ cho bạn ở đây. Nhưng tôi nói cho bạn biết...\n\nTôi đã chuẩn bị quà cho các con gái của tôi. Gió đã thổi chúng xuống sông băng. Nếu bạn thu thập chúng trong vòng {{vars.raceTime}} giây tới, có lẽ tôi sẽ không để bạn chết cóng ở ngoài này.",
  "1ee58671": "Đừng để bụng. Trong khi chờ đợi, có một khu cắm trại ở phía tây mà bạn có thể ngủ lại trong lúc tôi làm phần thưởng cho bạn.",
  "2025e6d9": "Lần này cố gắng giữ đôi chân của bạn dưới hông nhé?",
  "21f8c618": "Craster",
  "2dba5c1e": "Tôi không có gì để nói với bạn.",
  "3279dfab": "Nói chuyện với Gnome",
  "3a8e31e5": "Tôi đang bận ngay bây giờ",
  "3f8ecbc0": "Sao bạn vẫn còn nói chuyện với tôi? Mau chóng mang quà của tôi đi, Quạ!",
  "40a39c3d": "Các người ăn bánh mì và uống rượu của tôi, nhưng lúc tôi cần làm việc thì các người ở đâu?",
  "42b6786b": "Tôi xong rồi, tự đi lấy quà đi",
  "4701611e": "Vậy là tôi không được gì à?",
  "47862c45": "Ha! Điều này sẽ vui lắm đây. Món quà đầu tiên ở phía đông. Đó là sự giúp đỡ duy nhất bạn nhận được từ tôi.",
  "52c6a4f6": "Bạn cần gì?",
  "76ad855e": "Được rồi, tạm biệt",
  "79329e65": "Tôi có làm gì khiến bạn phật ý không?",
  "93206782": "Để tôi thử lại",
  "94f8cece": "Có thể để sau",
  "9f765ac1": "Xin lỗi, bạn là ai?",
  "a1d93243": "Ồ, nhìn kìa, lại là một con Quạ lẻ loi. Để tôi đoán xem, con Quạ này đang lạnh và đói và muốn vào trong để tránh tuyết phải không?",
  "afab7423": "Ôi nhìn xem ai đã quay lại. Tôi không có gì cho bạn, trừ khi bạn sẵn sàng làm việc.",
  "b1398514": "Ồ, đó là cách bạn muốn à? Hãy tận hưởng phần còn lại của cuộc đời ngắn ngủi của bạn như một que kem lạnh. Tôi sẽ ăn gà rán giòn và uống rượu bên bếp lửa ấm áp của mình. Tạm biệt, Crow!",
  "ce3f2074": "Ồ... được rồi... điều đó thực sự ấn tượng. Tôi sẽ trao phần thưởng cho bạn, nhưng cấp độ này chưa hoàn thành đâu! Hãy quay lại sớm, Crow!",
  "ea478db0": "Vâng, điều đó thật tuyệt.",
  "ec95b2d0": "Ha, thật là khủng khiếp! Bạn đã trượt khắp nơi! Tôi chưa bao giờ thấy cảnh tượng đáng tiếc như vậy!",
  "eddd5658": "Đừng có thái độ với tôi, cậu nhóc. Các người Crow đều như nhau.",
  "f004de8e": "Không ảnh hưởng gì đến tôi.",
  "interact": "Tương tác"
}