{
  "0006795b": "ฉันยุ่ง",
  "03ba139a": "คุณเป็นคนที่ไม่ยอมแพ้ใช่ไหม? จะลองอีกครั้งไหม?",
  "0d7b08dc": "โอเค ไปกันเถอะ",
  "1bd50d4e": "ฉันมีของขวัญสำหรับลูกสาวของฉันที่นี่ แต่ลมพัดพวกมันลงไปในแม่น้ำที่กลายเป็นน้ำแข็งไปหมดแล้ว ถ้าคุณเก็บมันได้ภายใน {{vars.raceTime}} วินาที ฉันอาจจะไม่ปล่อยให้คุณตายจากความหนาวที่นี่",
  "1dc1822e": "เอาล่ะ นั่นแย่จริงๆ ไม่มีที่สำหรับคุณที่นี่ แต่ฉันจะบอกอะไรให้นะ...\n\nฉันมีของขวัญสำหรับลูกสาวของฉัน ลมพัดมันไปบนแม่น้ำที่กลายเป็นน้ำแข็ง หากคุณเก็บมันได้ภายใน {{vars.raceTime}} วินาที ฉันอาจจะไม่ปล่อยให้คุณหนาวตายที่นี่",
  "1ee58671": "อย่าถือเป็นเรื่องส่วนตัวเลย ในระหว่างนี้มีที่ตั้งแคมป์ทางตะวันตกที่คุณสามารถนอนพักได้ ในขณะที่ฉันทำงานเรื่องรางวัลของคุณ",
  "2025e6d9": "คราวนี้พยายามรักษาสมดุลของคุณไว้หน่อยนะ",
  "21f8c618": "ครัสเตอร์",
  "2dba5c1e": "ฉันไม่มีอะไรจะพูดกับคุณ",
  "3279dfab": "พูดคุยกับโนม",
  "3a8e31e5": "ฉันยุ่งอยู่ตอนนี้",
  "3f8ecbc0": "คุณยังคุยกับฉันทำไมอีก? รีบไปเอาของขวัญของฉันมาให้เร็ว, อีกา!",
  "40a39c3d": "พวกคุณกินขนมปังและดื่มเบียร์ของฉัน แต่ตอนที่ฉันต้องการงานทำ พวกคุณอยู่ที่ไหน?",
  "42b6786b": "ฉันเสร็จแล้ว คุณไปเอาของขวัญเองเถอะ",
  "4701611e": "งั้นฉันไม่ได้อะไรเลยเหรอ?",
  "47862c45": "ฮ่า! นี่น่าจะสนุกดี ของขวัญแรกอยู่ทางตะวันออก นั่นคือความช่วยเหลือเดียวที่คุณจะได้รับจากฉัน",
  "52c6a4f6": "คุณต้องการอะไร?",
  "76ad855e": "โอเค ลาก่อน",
  "79329e65": "ฉันทำอะไรให้คุณโกรธหรือเปล่า?",
  "93206782": "ให้ฉันลองอีกครั้ง",
  "94f8cece": "บางทีอาจจะทีหลัง",
  "9f765ac1": "ขอโทษนะ คุณคือใคร?",
  "a1d93243": "โอ้ ดูนี่สิ นี่คืออีกอีกาตัวหนึ่งที่อยู่อย่างโดดเดี่ยว ให้ฉันเดานะ เจ้าอีกาตัวนี้กำลังหนาวและหิวและอยากจะเข้ามาหลบหิมะใช่ไหม?",
  "afab7423": "โอ้ ดูสิว่าใครกลับมา ฉันไม่มีอะไรให้คุณ นอกจากคุณจะยอมทำงาน",
  "b1398514": "ใช่ นี่คือสิ่งที่คุณต้องการใช่ไหม? ขอให้สนุกกับช่วงชีวิตสั้น ๆ ของคุณในฐานะไอติม ฉันจะนั่งทานไก่กรอบและดื่มไวน์ข้างเตาผิงอุ่นๆ ของฉัน ลาก่อนนะ เจ้านกกาดำ!",
  "ce3f2074": "หืม... โอเค... นั่นน่าประทับใจทีเดียว ฉันอยากจะให้รางวัลของคุณ แต่ระดับนี้ยังไม่เสร็จสิ้น! กลับมาใหม่เร็ว ๆ นี้ Crow!",
  "ea478db0": "ใช่ นั่นคงจะดี",
  "ec95b2d0": "ฮ่า นั่นมันแย่มาก! คุณลื่นไปทั่วเลย ฉันไม่เคยเห็นภาพที่น่าเศร้าขนาดนี้มาก่อน!",
  "eddd5658": "อย่ามาวางท่าทางใส่ฉันนะ, เด็กน้อย. พวกคุณเคราวส์ก็เหมือนกันหมด.",
  "f004de8e": "ฉันไม่ได้เดือดร้อนอะไรจากเรื่องนี้หรอก",
  "interact": "โต้ตอบ"
}