{
  "0006795b": "Meşgulüm",
  "03ba139a": "Azimlisin, değil mi? Bir deneme daha mı yapacaksın?",
  "0d7b08dc": "Tamam, hadi gidelim",
  "1bd50d4e": "Burada kızlarıma hediyelerim vardı. Rüzgar onları donmuş nehrin üzerine savurdu. Eğer onları önümüzdeki {{vars.raceTime}} saniye içinde toplarsan, seni burada donarak ölmene izin vermeyebilirim.",
  "1dc1822e": "Eh, bu gerçekten çok kötü. Burada senin için yer yok. Ama sana bir şey söyleyeyim...\n\nKızlarıma burada hediyelerim vardı. Rüzgar onları donmuş nehre savurdu. Eğer onları önümüzdeki {{vars.raceTime}} saniye içinde toplarsan, seni burada donarak ölmekten kurtarabilirim.",
  "1ee58671": "Kişisel algılama. Bu arada, ödülün üzerinde çalışırken batıda kamp kurabileceğin bir yer var.",
  "2025e6d9": "Bu sefer ayaklarını kıçının altında tutmaya çalış, tamam mı?",
  "21f8c618": "Craster",
  "2dba5c1e": "Sana söyleyecek bir şeyim yok.",
  "3279dfab": "Cüce ile Konuş",
  "3a8e31e5": "Şu anda meşgulüm",
  "3f8ecbc0": "Benimle hala neden konuşuyorsun? Hadi acele et ve hediyelerimi getir, Karga!",
  "40a39c3d": "Sizinkiler ekmeğimi yiyor ve biramı içiyor, ama iş yapılması gerektiğinde neredesiniz?",
  "42b6786b": "Ben bittim, hediyeleri kendin al",
  "4701611e": "Yani hiçbir şey mi almıyorum?",
  "47862c45": "Ha! Bu eğlenceli olacak. İlk hediye doğuda. Benden alacağın tek yardım bu.",
  "52c6a4f6": "Ne ihtiyaç duyuyorsunuz?",
  "76ad855e": "Tamam, hoşça kal",
  "79329e65": "Seni kıracak bir şey mi yaptım?",
  "93206782": "Bir daha deneyeyim",
  "94f8cece": "Belki daha sonra",
  "9f765ac1": "Üzgünüm, siz kimsiniz?",
  "a1d93243": "Ah bak burada, yine bir yalnız Karga var. Tahmin edeyim, bu Karga üşümüş ve aç ve kardan içeri girmek istiyor, değil mi?",
  "afab7423": "Bakın kim geri dönmüş. Size verecek bir şeyim yok, eğer çalışmaya gönüllü değilseniz.",
  "b1398514": "Evet, böyle mi istiyorsun? Kalan kısa yaşamının tadını dondurma olarak çıkar. Ben sıcacık şöminemin başında çıtır tavuk yiyip şarap içeceğim. Hoşça kal, Karga!",
  "ce3f2074": "Hımm... tamam... bu gerçekten etkileyiciydi. Sana ödülünü verirdim, ama bu seviye henüz bitmedi! Yakında tekrar kontrol et, Crow!",
  "ea478db0": "Evet, bu güzel olurdu.",
  "ec95b2d0": "Ha, bu berbattı! Her yerde kayıyordun! Hiç böyle acıklı bir manzara görmemiştim!",
  "eddd5658": "Bana tavır alma, çocuk. Siz Kargalar hep aynısınız.",
  "f004de8e": "Beni hiç ilgilendirmez.",
  "interact": "Etkileşim"
}