{
  "0006795b": "I'm busy",
  "03ba139a": "You're a persistent one aren't you? Gonna have another go?",
  "0d7b08dc": "Ok let's go",
  "1bd50d4e": "I had gifts here for my daughters. The wind blew them onto the frozen river. If you collect them in the next {{raceTime}} seconds, I might not let you freeze to death out here.",
  "1dc1822e": "Well that's really too bad. No room for you here. But I tell you what...\n\nI had gifts here for my daughters. The wind blew them onto the frozen river. If you collect them in the next {{raceTime}} seconds, I might not let you freeze to death out here.",
  "1ee58671": "Don't take it personally. In the meantime, there is a campsite to the west you can sleep at while I work on your reward.",
  "2025e6d9": "Try to keep your feet under your arse this time, yeah?",
  "21f8c618": "Craster",
  "2dba5c1e": "I've nothing to say to you.",
  "3279dfab": "Talk to Gnome",
  "3a8e31e5": "I'm busy right now",
  "3f8ecbc0": "What are you still talking to me for? Hurry up and get my gifts, Crow!",
  "40a39c3d": "Your lot eats my bread and drinks my ale, but where are you when I need work done?",
  "42b6786b": "I'm done, get the gifts yourself",
  "4701611e": "So I get nothing?",
  "47862c45": "Ha! This should be fun. The first gift is to the east. That's the only help you're getting from me.",
  "52c6a4f6": "What do you need?",
  "76ad855e": "Right, bye",
  "79329e65": "Have I done something to offend you?",
  "93206782": "Let me try again",
  "94f8cece": "Maybe later",
  "9f765ac1": "Sorry, who are you?",
  "a1d93243": "Oh look here, it's another lone Crow. Let me guess, this Crow is cold and hungry and wants to come in out of the snow?",
  "afab7423": "Oh look who's back. I've nothing for you, unless you're willing to work.",
  "b1398514": "Yeah, that's how you want it? Enjoy the rest of your short life as a popsicle. I'll be eating crispy chicken and drinking wine by my toasty hearth. Goodbye, Crow!",
  "ce3f2074": "Huh... ok... that was actually impressive. I'd give you your reward, but this level isn't finished yet! Check back soon, Crow!",
  "ea478db0": "Yes, that would be nice.",
  "ec95b2d0": "Ha, that was awful! You were slipping all over the place! I've never seen such a sorry sight!",
  "eddd5658": "Don't take an attitude with me, boy. You Crows are all the same.",
  "f004de8e": "It's no skin off my hide.",
  "interact": "Interact"
}