{
  "0006795b": "Je suis occupé",
  "03ba139a": "Tu es persévérant, n'est-ce pas ? Tu vas essayer encore une fois ?",
  "0d7b08dc": "Ok, allons-y",
  "1bd50d4e": "J'avais des cadeaux ici pour mes filles. Le vent les a soufflés sur la rivière gelée. Si tu les récupères dans les {{vars.raceTime}} secondes, je pourrais ne pas te laisser mourir de froid ici.",
  "1dc1822e": "Eh bien, c'est vraiment dommage. Pas de place pour vous ici. Mais je vais vous dire une chose...\n\nJ'avais des cadeaux ici pour mes filles. Le vent les a emportés sur la rivière gelée. Si vous les ramassez dans les {{vars.raceTime}} secondes, je pourrais ne pas vous laisser mourir de froid ici.",
  "1ee58671": "Ne le prends pas personnellement. En attendant, il y a un camping à l'ouest où tu peux dormir pendant que je travaille sur ta récompense.",
  "2025e6d9": "Essaie de garder tes pieds sous tes fesses cette fois, d'accord ?",
  "21f8c618": "Craster",
  "2dba5c1e": "Je n'ai rien à te dire.",
  "3279dfab": "Parler à Gnome",
  "3a8e31e5": "Je suis occupé(e) en ce moment",
  "3f8ecbc0": "Pourquoi es-tu encore en train de me parler ? Dépêche-toi et apporte-moi mes cadeaux, Corbeau !",
  "40a39c3d": "Votre bande mange mon pain et boit ma bière, mais où êtes-vous quand j'ai besoin que le travail soit fait ?",
  "42b6786b": "J'ai fini, débrouille-toi pour les cadeaux",
  "4701611e": "Donc je n'ai rien ?",
  "47862c45": "Ha ! Ça devrait être amusant. Le premier cadeau est à l'est. C'est la seule aide que tu recevras de moi.",
  "52c6a4f6": "Que voulez-vous ?",
  "76ad855e": "D'accord, au revoir",
  "79329e65": "Ai-je fait quelque chose pour vous offenser ?",
  "93206782": "Laisse-moi essayer encore une fois",
  "94f8cece": "Peut-être plus tard",
  "9f765ac1": "Désolé, qui êtes-vous ?",
  "a1d93243": "Oh regarde ici, c'est encore un autre Corbeau solitaire. Laissez-moi deviner, ce Corbeau a froid et faim et veut entrer pour échapper à la neige ?",
  "afab7423": "Oh regarde qui est de retour. Je n'ai rien pour toi, à moins que tu ne sois prêt à travailler.",
  "b1398514": "Ouais, c'est comme ça que tu le veux ? Profite du reste de ta courte vie comme une glace. Je vais manger du poulet croustillant et boire du vin près de mon foyer chaleureux. Au revoir, Crow !",
  "ce3f2074": "Eh... d'accord... c'était vraiment impressionnant. Je te donnerais ta récompense, mais ce niveau n'est pas encore terminé! Reviens bientôt, Crow !",
  "ea478db0": "Oui, ce serait bien.",
  "ec95b2d0": "Ha, c'était affreux ! Tu glissais partout ! Je n'ai jamais vu un spectacle aussi pitoyable !",
  "eddd5658": "Ne prends pas de pose avec moi, garçon. Vous les Crows êtes tous les mêmes.",
  "f004de8e": "Ça ne me fait ni chaud ni froid.",
  "interact": "Interagir"
}