{
  "0006795b": "أنا مشغول",
  "03ba139a": "أنت مُثابر حقًا، أليس كذلك؟ هل ستجرب مرة أخرى؟",
  "0d7b08dc": "حسناً، لنبدأ",
  "1bd50d4e": "كان لديّ هدايا لبناتي هنا. لقد حملتها الرياح إلى النهر المتجمّد. إذا جمعتها في ال{{vars.raceTime}} ثانية القادمة، قد لا أتركك تتجمد حتى الموت هنا.",
  "1dc1822e": "حسنًا، هذا أمر مؤسف حقًا. لا يوجد مكان لك هنا. لكن سأقول لك شيئًا...\n\nكان لدي هدايا لابنتي، وقد هبت الرياح بها إلى النهر المتجمد. إذا جمعتها في الثواني الـ {{vars.raceTime}} القادمة، فقد لا أدعك تتجمد حتى الموت هنا.",
  "1ee58671": "لا تأخذ الأمر بشكل شخصي. في هذه الأثناء، هناك مخيم إلى الغرب يمكنك النوم فيه بينما أعمل على مكافأتك.",
  "2025e6d9": "حاول أن تبقي قدميك تحت مؤخرتك هذه المرة، نعم؟",
  "21f8c618": "كراستر",
  "2dba5c1e": "ليس لدي ما أقوله لك.",
  "3279dfab": "تحدث إلى غنوم",
  "3a8e31e5": "أنا مشغول الآن",
  "3f8ecbc0": "لماذا لا تزال تتحدث معي؟ أسرع واحضر هداياي، أيها الغراب!",
  "40a39c3d": "جماعتكم تتناول خبزي وتحتسي جعتي، لكن أين أنتم عندما أحتاج أن ينفذ العمل؟",
  "42b6786b": "انتهيت، احصل على الهدايا بنفسك",
  "4701611e": "إذًا لا أحصل على شيء؟",
  "47862c45": "ها! هذا يجب أن يكون ممتعًا. الهدية الأولى تقع في الشرق. هذا هو الدعم الوحيد الذي ستحصل عليه مني.",
  "52c6a4f6": "ما الذي تحتاج إليه؟",
  "76ad855e": "حسناً، وداعاً",
  "79329e65": "هل فعلت شيئًا يزعجك؟",
  "93206782": "دعني أحاول مرة أخرى",
  "94f8cece": "ربما لاحقًا",
  "9f765ac1": "عذرًا، من أنت؟",
  "a1d93243": "أوه انظر هنا، إنه غراب آخر وحيد. دعني أحزر، هذا الغراب يشعر بالبرد والجوع ويريد الدخول بعيدًا عن الثلج؟",
  "afab7423": "أوه انظر من عاد. ليس لدي شيء لك، إلا إذا كنت مستعداً للعمل.",
  "b1398514": "نعم، هذا ما تريده؟ استمتع ببقية حياتك القصيرة كمُثلجة. سأكون آكل الدجاج المقرمش وأشرب النبيذ بجوار موقدي الدافئ. وداعًا، أيها الغراب!",
  "ce3f2074": "هممم... حسناً... كان ذلك بالفعل مثيراً للإعجاب. كنت سأعطيك مكافأتك، لكن هذا المستوى لم ينته بعد! عد قريباً، كرو!",
  "ea478db0": "نعم، سيكون ذلك لطيفاً.",
  "ec95b2d0": "ها، كان ذلك فظيعًا! كنت تنزلق في كل مكان! لم أرَ منظرًا مؤسفًا مثل هذا من قبل!",
  "eddd5658": "لا تتخذ موقفًا سلبيًا معي، أيها الفتى. أنتم الغربان كلكم متشابهون.",
  "f004de8e": "لا يهمني الأمر.",
  "interact": "تفاعل"
}