{
  "0006795b": "Ich bin beschäftigt",
  "03ba139a": "Du bist hartnäckig, nicht wahr? Versuchst du es nochmal?",
  "0d7b08dc": "Ok, los geht's",
  "1bd50d4e": "Ich hatte Geschenke hier für meine Töchter. Der Wind hat sie auf den zugefrorenen Fluss geweht. Wenn du sie in den nächsten {{vars.raceTime}} Sekunden einsammelst, lasse ich dich vielleicht nicht hier draußen erfrieren.",
  "1dc1822e": "Nun, das ist wirklich schade. Kein Platz für dich hier. Aber ich sage dir was...\n\nIch hatte Geschenke hier für meine Töchter. Der Wind hat sie auf den zugefrorenen Fluss geweht. Wenn du sie in den nächsten {{vars.raceTime}} Sekunden einsammelst, lasse ich dich vielleicht nicht hier draußen erfrieren.",
  "1ee58671": "Nimm es nicht persönlich. In der Zwischenzeit gibt es westlich einen Campingplatz, auf dem du schlafen kannst, während ich an deiner Belohnung arbeite.",
  "2025e6d9": "Versuch diesmal, deine Füße unter deinem Hintern zu halten, ja?",
  "21f8c618": "Craster",
  "2dba5c1e": "Ich habe dir nichts zu sagen.",
  "3279dfab": "Sprich mit Gnome",
  "3a8e31e5": "Ich bin gerade beschäftigt",
  "3f8ecbc0": "Warum redest du noch mit mir? Beeile dich und besorge meine Geschenke, Krähe!",
  "40a39c3d": "Euer Haufen isst mein Brot und trinkt mein Bier, aber wo seid ihr, wenn ich Arbeit erledigt haben muss?",
  "42b6786b": "Ich bin fertig, hol die Geschenke selbst",
  "4701611e": "Bekomme ich also nichts?",
  "47862c45": "Ha! Das wird Spaß machen. Das erste Geschenk ist im Osten. Das ist die einzige Hilfe, die du von mir bekommst.",
  "52c6a4f6": "Was brauchst du?",
  "76ad855e": "Gut, tschüss",
  "79329e65": "Habe ich etwas getan, um dich zu beleidigen?",
  "93206782": "Lass mich es noch einmal versuchen",
  "94f8cece": "Vielleicht später",
  "9f765ac1": "Entschuldigung, wer sind Sie?",
  "a1d93243": "Oh sieh mal, da ist eine weitere einsame Krähe. Lass mich raten, diese Krähe ist kalt und hungrig und möchte aus dem Schnee hereinkommen?",
  "afab7423": "Oh schau mal, wer zurück ist. Ich habe nichts für dich, es sei denn, du bist bereit zu arbeiten.",
  "b1398514": "Ja, willst du das so? Genieße den Rest deines kurzen Lebens als Eiszapfen. Ich werde knuspriges Hühnchen essen und Wein an meinem gemütlichen Kamin trinken. Leb wohl, Krähe!",
  "ce3f2074": "Huch... ok... das war tatsächlich beeindruckend. Ich würde dir deine Belohnung geben, aber dieses Level ist noch nicht fertig! Schau bald wieder vorbei, Crow!",
  "ea478db0": "Ja, das wäre schön.",
  "ec95b2d0": "Ha, das war schrecklich! Du bist überall herumgerutscht! Ich habe noch nie solch einen jämmerlichen Anblick gesehen!",
  "eddd5658": "Leg dir nicht diese Haltung zu, Junge. Ihr Krähen seid alle gleich.",
  "f004de8e": "Das ist mir egal.",
  "interact": "Interagieren"
}