{
  "0006795b": "Saya sibuk",
  "03ba139a": "Kamu benar-benar gigih, ya? Mau mencoba lagi?",
  "0d7b08dc": "Oke, ayo mulai",
  "1bd50d4e": "Saya memiliki hadiah di sini untuk putri-putri saya. Angin meniup mereka ke sungai yang membeku. Jika kamu mengumpulkan mereka dalam {{vars.raceTime}} detik ke depan, saya mungkin tidak akan membiarkanmu mati kedinginan di sini.",
  "1dc1822e": "Sayang sekali. Tidak ada tempat untukmu di sini. Tapi begini...\n\nSaya punya hadiah untuk putri-putri saya. Angin menerbangkannya ke sungai yang beku. Jika kamu mengumpulkannya dalam {{vars.raceTime}} detik berikutnya, mungkin saya tidak akan membiarkanmu membeku sampai mati di luar sini.",
  "1ee58671": "Jangan dianggap pribadi. Sementara itu, ada tempat perkemahan di sebelah barat yang bisa kamu gunakan untuk tidur sementara saya mengerjakan hadiahmu.",
  "2025e6d9": "Coba pastikan kakimu tetap di bawah bokongmu kali ini, ya?",
  "21f8c618": "Craster",
  "2dba5c1e": "Saya tidak punya apa-apa untuk dikatakan kepada Anda.",
  "3279dfab": "Bicara dengan Gnome",
  "3a8e31e5": "Saya sedang sibuk sekarang",
  "3f8ecbc0": "Kenapa kamu masih berbicara padaku? Cepat ambilkan hadiah-hadiahnya untukku, Crow!",
  "40a39c3d": "Kalian makan rotiku dan minum birku, tapi di mana kalian saat aku butuh pekerjaan dilakukan?",
  "42b6786b": "Aku selesai, ambil hadiahnya sendiri",
  "4701611e": "Jadi aku tidak dapat apa-apa?",
  "47862c45": "Ha! Ini akan menyenangkan. Hadiah pertama ada di timur. Itu satu-satunya petunjuk yang kau dapatkan dariku.",
  "52c6a4f6": "Apa yang kamu butuhkan?",
  "76ad855e": "Baiklah, selamat tinggal",
  "79329e65": "Apakah saya telah melakukan sesuatu yang menyinggung perasaan Anda?",
  "93206782": "Biarkan saya mencoba lagi",
  "94f8cece": "Mungkin nanti",
  "9f765ac1": "Maaf, siapa Anda?",
  "a1d93243": "Oh lihat sini, ini Gagak sendirian lagi. Biar kutebak, Gagak ini kedinginan dan kelaparan serta ingin masuk dari salju?",
  "afab7423": "Oh lihat siapa yang kembali. Saya tidak punya apa-apa untukmu, kecuali kamu mau bekerja.",
  "b1398514": "Ya, begitu maumu? Nikmati sisa hidup singkatmu sebagai popsicle. Aku akan makan ayam krispi dan minum anggur di dekat perapian hangatku. Selamat tinggal, Crow!",
  "ce3f2074": "Huh... ok... itu benar-benar mengesankan. Aku akan memberimu hadiahmu, tetapi level ini belum selesai! Periksa kembali segera, Crow!",
  "ea478db0": "Ya, itu akan menyenangkan.",
  "ec95b2d0": "Ha, itu mengerikan! Kamu terpeleset ke sana kemari! Aku belum pernah melihat pemandangan yang begitu menyedihkan!",
  "eddd5658": "Jangan bersikap sombong dengan saya, anak muda. Kalian Crows memang semua sama.",
  "f004de8e": "Itu bukan urusan saya.",
  "interact": "Berinteraksi"
}