{
  "0006795b": "Estou ocupado",
  "03ba139a": "Você é persistente, não é? Vai tentar de novo?",
  "0d7b08dc": "Ok vamos lá",
  "1bd50d4e": "Eu tinha presentes aqui para minhas filhas. O vento os soprou para o rio congelado. Se você os recolher nos próximos {{vars.raceTime}} segundos, talvez eu não deixe você morrer congelado aqui fora.",
  "1dc1822e": "Bem, isso é realmente uma pena. Não há lugar para você aqui. Mas vou te dizer uma coisa...\n\nEu tinha presentes aqui para minhas filhas. O vento os levou para o rio congelado. Se você os coletar nos próximos {{vars.raceTime}} segundos, talvez eu não deixe você congelar até a morte aqui fora.",
  "1ee58671": "Não leve para o lado pessoal. Enquanto isso, há um acampamento a oeste onde você pode dormir enquanto eu trabalho na sua recompensa.",
  "2025e6d9": "Tente manter seus pés sob o seu traseiro desta vez, tá?",
  "21f8c618": "Craster",
  "2dba5c1e": "Não tenho nada a dizer para você.",
  "3279dfab": "Converse com o Gnomo",
  "3a8e31e5": "Estou ocupado agora",
  "3f8ecbc0": "Por que você ainda está falando comigo? Apresse-se e pegue meus presentes, Crow!",
  "40a39c3d": "O seu grupo come meu pão e bebe minha cerveja, mas onde estão vocês quando preciso de trabalho feito?",
  "42b6786b": "Acabei, pegue os presentes você mesmo",
  "4701611e": "Então eu não ganho nada?",
  "47862c45": "Ha! Isso vai ser divertido. O primeiro presente está a leste. Essa é a única ajuda que você vai receber de mim.",
  "52c6a4f6": "O que você precisa?",
  "76ad855e": "Certo, tchau",
  "79329e65": "Fiz algo para te ofender?",
  "93206782": "Deixe-me tentar novamente",
  "94f8cece": "Talvez depois",
  "9f765ac1": "Desculpe, quem é você?",
  "a1d93243": "Oh, veja aqui, é outro Corvo solitário. Deixe-me adivinhar, este Corvo está com frio e fome e quer entrar para se proteger da neve?",
  "afab7423": "Oh, veja quem está de volta. Não tenho nada para você, a menos que esteja disposto a trabalhar.",
  "b1398514": "É assim que você quer? Aproveite o resto da sua curta vida como um picolé. Eu estarei comendo frango crocante e bebendo vinho ao lado da minha lareira quentinha. Adeus, Corvo!",
  "ce3f2074": "Huh... ok... isso foi realmente impressionante. Eu te daria sua recompensa, mas este nível ainda não está terminado! Volte em breve, Crow!",
  "ea478db0": "Sim, isso seria bom.",
  "ec95b2d0": "Ha, aquilo foi horrível! Você estava escorregando por todo lado! Nunca vi uma cena tão lamentável!",
  "eddd5658": "Não tome essa atitude comigo, garoto. Vocês Corvos são todos iguais.",
  "f004de8e": "Isso não me afeta.",
  "interact": "Interagir"
}