{
  "0006795b": "Я занят",
  "03ba139a": "Ты настойчивый, правда? Собираешься попробовать снова?",
  "0d7b08dc": "Хорошо, поехали",
  "1bd50d4e": "У меня были подарки для моих дочерей. Ветер снес их на замерзшую реку. Если вы соберете их в течение следующих {{vars.raceTime}} секунд, возможно, я не дам вам замерзнуть здесь насмерть.",
  "1dc1822e": "Что ж, это действительно слишком плохо. Здесь для вас нет места. Но вот что я вам скажу...\n\nУ меня были подарки для моих дочерей. Ветер унес их на замерзшую реку. Если вы соберете их за {{vars.raceTime}} секунд, возможно, я не дам вам здесь замерзнуть насмерть.",
  "1ee58671": "Не принимай это на свой счет. Пока что на западе есть кемпинг, где ты можешь переночевать, пока я работаю над твоим вознаграждением.",
  "2025e6d9": "Постарайся на этот раз держать ноги под задницей, ладно?",
  "21f8c618": "Крастер",
  "2dba5c1e": "Мне нечего тебе сказать.",
  "3279dfab": "Поговорить с гномом",
  "3a8e31e5": "Я сейчас занят",
  "3f8ecbc0": "Что ты всё ещё разговариваешь со мной? Поторопись и принеси мне мои подарки, Ворон!",
  "40a39c3d": "Ваша братия ест мой хлеб и пьет мое пиво, но где вы, когда мне нужна помощь в работе?",
  "42b6786b": "С меня хватит, сами покупайте подарки",
  "4701611e": "Так я ничего не получу?",
  "47862c45": "Ха! Это должно быть весело. Первый подарок на востоке. Это единственная подсказка, которую вы получите от меня.",
  "52c6a4f6": "Что вам нужно?",
  "76ad855e": "Хорошо, пока",
  "79329e65": "Я вас чем-то обидел?",
  "93206782": "Дайте мне попробовать снова",
  "94f8cece": "Может быть, позже",
  "9f765ac1": "Извините, кто вы?",
  "a1d93243": "О, взгляни сюда, это ещё одна одинокая ворона. Дай угадаю, эта ворона замёрзла и голодна и хочет войти, чтобы укрыться от снега?",
  "afab7423": "О, посмотрите, кто вернулся. У меня ничего нет для вас, если только вы не готовы работать.",
  "b1398514": "Да, именно так ты этого хочешь? Наслаждайся остатком своей короткой жизни в виде ледышки. Я буду есть хрустящую курочку и пить вино у моего тёплого очага. Прощай, Ворон!",
  "ce3f2074": "Хм... ладно... это было действительно впечатляюще. Я бы дал тебе награду, но этот уровень еще не закончен! Возвращайся скоро, Ворона!",
  "ea478db0": "Да, это было бы приятно.",
  "ec95b2d0": "Ха, это было ужасно! Ты скользил повсюду! Я никогда не видел такого жалкого зрелища!",
  "eddd5658": "Не груби мне, парень. Вы, Вороны, все одинаковые.",
  "f004de8e": "Мне всё равно.",
  "interact": "Взаимодействовать"
}