{
  "0006795b": "Estoy ocupado",
  "03ba139a": "¿Eres perseverante, verdad? ¿Vas a intentarlo de nuevo?",
  "0d7b08dc": "Ok vamos",
  "1bd50d4e": "Tenía regalos aquí para mis hijas. El viento los llevó al río congelado. Si los recoges en los próximos {{vars.raceTime}} segundos, podría no dejar que te congeles hasta la muerte aquí afuera.",
  "1dc1822e": "Bueno, eso es realmente una lástima. No hay lugar para ti aquí. Pero te diré algo...\n\nTenía regalos aquí para mis hijas. El viento los llevó al río congelado. Si los recoges en los próximos {{vars.raceTime}} segundos, puede que no te deje morir de frío aquí afuera.",
  "1ee58671": "No te lo tomes personalmente. Mientras tanto, hay un campamento al oeste donde puedes dormir mientras trabajo en tu recompensa.",
  "2025e6d9": "Intenta mantener tus pies debajo de tu trasero esta vez, ¿sí?",
  "21f8c618": "Craster",
  "2dba5c1e": "No tengo nada que decirte.",
  "3279dfab": "Habla con el Gnomo",
  "3a8e31e5": "Estoy ocupado ahora mismo",
  "3f8ecbc0": "¿Por qué sigues hablándome? ¡Apúrate y consígueme mis regalos, Cuervo!",
  "40a39c3d": "Los tuyos comen mi pan y beben mi cerveza, pero ¿dónde están cuando necesito que se haga trabajo?",
  "42b6786b": "He terminado, busca los regalos tú mismo",
  "4701611e": "¿Así que no obtengo nada?",
  "47862c45": "¡Ja! Esto debería ser divertido. El primer regalo está hacia el este. Esa es la única ayuda que obtendrás de mí.",
  "52c6a4f6": "¿Qué necesitas?",
  "76ad855e": "De acuerdo, adiós",
  "79329e65": "¿He hecho algo para ofenderte?",
  "93206782": "Déjame intentar de nuevo",
  "94f8cece": "Tal vez más tarde",
  "9f765ac1": "Perdón, ¿quién eres?",
  "a1d93243": "Oh mira aquí, es otro Cuervo solitario. ¿Me dejo adivinar, este Cuervo tiene frío y hambre y quiere entrar para salir de la nieve?",
  "afab7423": "Oh, mira quién está de vuelta. No tengo nada para ti, a menos que estés dispuesto a trabajar.",
  "b1398514": "¿Así es como lo quieres? Disfruta el resto de tu corta vida como un polo. Yo estaré comiendo pollo crujiente y bebiendo vino junto a mi cálido hogar. ¡Adiós, Cuervo!",
  "ce3f2074": "Vaya... ok... eso fue realmente impresionante. Te daría tu recompensa, pero ¡este nivel no está terminado todavía! Vuelve pronto, ¡Crow!",
  "ea478db0": "Sí, eso estaría bien.",
  "ec95b2d0": "¡Ja, eso fue horrible! ¡Te estabas resbalando por todas partes! ¡Nunca había visto algo tan lamentable!",
  "eddd5658": "No me pongas actitud, chico. Ustedes los Crows son todos iguales.",
  "f004de8e": "No me quita el sueño.",
  "interact": "Interactuar"
}