{
  "0006795b": "Jestem zajęty",
  "03ba139a": "Jesteś uparty, prawda? Zamierzasz spróbować jeszcze raz?",
  "0d7b08dc": "Ok, ruszajmy",
  "1bd50d4e": "Miałem tutaj prezenty dla moich córek. Wiatr zdmuchnął je na zamarzniętą rzekę. Jeśli zbierzesz je w ciągu następnych {{vars.raceTime}} sekund, być może nie pozwolę ci tu zmarznąć na śmierć.",
  "1dc1822e": "To naprawdę szkoda. Nie ma dla ciebie tutaj miejsca. Ale powiem ci coś...\n\nMiałem tu prezenty dla moich córek. Wiatr zdmuchnął je na zamarzniętą rzekę. Jeśli zbierzesz je w ciągu następnych {{vars.raceTime}} sekund, może nie pozwolę ci zamarznąć tutaj na śmierć.",
  "1ee58671": "Nie bierz tego do siebie. W międzyczasie na zachodzie jest kemping, na którym możesz się przespać, podczas gdy ja pracuję nad twoją nagrodą.",
  "2025e6d9": "Spróbuj tym razem trzymać stopy pod swoim tyłkiem, dobrze?",
  "21f8c618": "Craster",
  "2dba5c1e": "Nie mam ci nic do powiedzenia.",
  "3279dfab": "Porozmawiaj z Gnomem",
  "3a8e31e5": "Jestem teraz zajęty",
  "3f8ecbc0": "Dlaczego wciąż do mnie mówisz? Pośpiesz się i przynieś moje prezenty, Kruku!",
  "40a39c3d": "Wasza ferajna je mój chleb i pije moje piwo, ale gdzie jesteście, gdy potrzebuję, aby coś było zrobione?",
  "42b6786b": "Skończyłem, załatw prezenty sam",
  "4701611e": "Czyli nic nie dostanę?",
  "47862c45": "Ha! To będzie zabawa. Pierwszy prezent jest na wschodzie. To jedyna pomoc, jaką ode mnie dostaniesz.",
  "52c6a4f6": "Czego potrzebujesz?",
  "76ad855e": "Dobra, pa",
  "79329e65": "Czy zrobiłem coś, co cię uraziło?",
  "93206782": "Pozwól mi spróbować jeszcze raz",
  "94f8cece": "Może później",
  "9f765ac1": "Przepraszam, kim jesteś?",
  "a1d93243": "O, spójrz tutaj, to kolejna samotna Wrona. Pozwól mi zgadnąć, ta Wrona jest zmarznięta i głodna oraz chce wejść do środka przed śniegiem?",
  "afab7423": "O, patrz kto wrócił. Nie mam nic dla ciebie, chyba że jesteś gotów do pracy.",
  "b1398514": "Tak chcesz to załatwić? Ciesz się resztą swojego krótkiego życia jako lód. Ja będę jadł chrupiącego kurczaka i pił wino przy moim ciepłym kominku. Do widzenia, Wronie!",
  "ce3f2074": "Huh... ok... to było naprawdę imponujące. Dałbym ci twoją nagrodę, ale ten poziom jeszcze nie jest skończony! Wracaj wkrótce, Crow!",
  "ea478db0": "Tak, to byłoby miłe.",
  "ec95b2d0": "Ha, to było okropne! Ślizgałeś się we wszystkie strony! Nigdy nie widziałem czegoś tak żałosnego!",
  "eddd5658": "Nie unoś się, chłopcze. Wszyscy wy, Kruki, jesteście tacy sami.",
  "f004de8e": "Nie obchodzi mnie to.",
  "interact": "Interakcja"
}